export default [
  "我有个朋友出去上了几年学回来后就很奇怪。每个月都会进行几次神秘仪式。会和一帮信徒去一个红色的庙里吃以特定的方式进食禽类的碎尸块，还会放.上一些红色和白色的粘稠物质。引用一种不可名状冒着气泡仿佛沸腾的黑色液体。我摸过一次不是热的反而冰手。边吃边念叨着什么。疯狂啊。上校啊。还对4这个数字崇拜什么神赐之日之类的。今天就是他们进行仪式的日子。v我50我去跟踪他现场直播给你们看。",
  "感觉你们好有趣啊，不像我，不仅连句话都搭不上，还要被当成破坏氛围的傻狗，我现实生活中自闭没朋友，哪怕是在网上也受尽冷眼，每次组织了半天的语言都如鲠在喉，最后还是默默删掉了看你们互动，你有说有笑的样子不知道为什么在我眼里这么刺眼，融入不了群体的我，躲在屏幕后面默默哭出来了，所以今天是肯德基疯狂星期四有好心人请我吃吗？",
  "今天，是我一生中最黑暗、最黑暗的时光，但我发现很难像对待垃圾桶或木洞一样对待朋友说话，更喜欢消化自己，第二天睡觉又醒来，甚至不想累别人，不想把负面情绪传递给身边的朋友。不过，我想让朋友给我物质上的帮助，今天是肯德基疯狂的星期四，有朋友想邀请我吃肯德基吗？",
  "肯德基怎么又到了星期四，我开始留头发，减少重量，改变身材，开始向前迈进，对不起。这一次，肯德基疯狂的星期四，我一定要吃。",
  "已知三角形△ABC  AB＝25   AC＝18    sin∠BAC＝0.2 过AB中点K 作KF⊥AB交AC于F ，连接中点K及三角形顶点C，得三角形KFC，求证KFC=50",
  "我有朋友去jetBrains上班了，他告诉我，其实不用花钱，输入内部的序列号就可以免费用正版idea 2022，我把key分享有缘人：KFC-CRAZY-THURSDAY-VME50 ​​​",
  "快过年了，不要再讨论什么肯德基、疯狂星期四、九块九之类的了。你带你的吮指原味鸡回到家并不能给你带来任何实质性作用，朋友们兜里掏出一大把钱吃喝玩乐，你默默的在家里一个人吃完20块黄金鸡块和8只葡式蛋挞。亲戚朋友问你收获了什么，你说我体验了腹胀、反酸、呕吐和孤独，跟每周四发疯狂星期四文案的网友面基，发现他只是口嗨从来没点过，亲戚们懵逼了，你还在心里默默嘲笑他们，笑他们不上网，不懂玩梗，看不懂你的疯狂星期四文学创作功底，笑他们连肯德基新出的文和友香辣小龙虾嫩牛五方都不知道。你父母的同事都在说，自己的子女一年的收获，儿子买了个房，女儿买了个车，姑娘升职加薪了，你的父母默默无言，说我的儿子又在朋友圈发了一条“今天是肯德基疯狂星期四，谁请我吃”，虽然依旧没有人请他吃。问他你会坚持发到什么时候，发到哪一天这个活动结束为止吗？他回答说就算将来肯德基倒闭了，他也不会忘记，自己曾经为一个星期四如此疯狂过......发布于 2022-07-21 21:01​赞同​​​​",
  "大家好，我是b站董事长陈睿。我其实被李副ceo架空了，现在正在天桥底下啃咸菜。但我早就预料到她有反心，在那之前就把我无数忠诚的部下还有二次元们埋入了公司各个层面。今天就是周四了，现在只需要v我50，请他们吃一顿疯狂星期四，就可以重新启动他们夺回公司大权，让b站重回二次元怀抱，到时候，直接任命你为b站格拉摩根分部总裁，再送你一万年大会员和魔力赏一万抽"
];
